<?php
return [
    'manage_faqs'  => 'إدارة الأسئلة الشائعة',
    'faqs_list'    => 'قائمة الأسئلة الشائعة',
    'add_new_faq'  => 'إضافة سؤال جديد',
    'edit_faq'     => 'تعديل السؤال',
    'question'     => 'السؤال',
    'question_ar'  => 'السؤال (بالعربية)',
    'question_en'  => 'السؤال (بالإنجليزية)',
    'answer'       => 'الإجابة',
    'answer_ar'    => 'الإجابة (بالعربية)',
    'answer_en'    => 'الإجابة (بالإنجليزية)',
    'actions'      => 'الإجراءات',
    'edit'         => 'تعديل',
    'delete'       => 'حذف',
];